const charope = (prefix, sender) => {
	return `𝙘𝙝𝙖𝙧𝙤𝙥𝙚 𝙢𝙚𝙣𝙪☔︎☂︎𝘤𝘰𝘮𝘢𝘯𝘥𝘰𝘴 𝘦𝘮 𝘵𝘦𝘴𝘵𝘦

 ━━━━━━━━━━━━━━━━━━━━
┃ 𝙎𝙚𝙟𝙖 𝙗𝙚𝙢 𝙫𝙞𝙣𝙙𝙤(𝙖) 𝙖𝙤 𝙗𝙤𝙩Ꙭ
┣━━━━━━━━━━━━━━━━━━━━
┣━⊱𝗰𝗿𝗶𝗮𝗱𝗼𝗿 𝗱𝗼 𝗯𝗼𝘁:𝗯𝘆 𝗰𝗵𝗮𝗿𝗼𝗽𝗲
╔════════════════════
║ 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒:𝗮𝗯𝗮𝗶𝘅𝗼   𝘂𝘀𝗲 (!) 𝗽𝗮𝗿𝗮 𝗰𝗮𝗱𝗮       𝗰𝗼𝗺𝗮𝗻𝗱𝗼      
╠════════════════════
║╭──❉ᒪIՏTᗩ❉──
  c͟o͟m͟a͟n͟d͟o͟s͟ q͟u͟e͟ f͟u͟n͟c͟i͟o͟n͟a͟☑️
  c͟o͟m͟a͟n͟d͟o͟s͟ e͟m͟ d͟e͟s͟e͟n͟v͟o͟l͟v͟i͟m͟e͟n͟t͟o͟s͟❎
  c͟o͟m͟a͟n͟d͟o͟s͟ q͟u͟e͟ e͟s͟t͟a͟o͟ p͟a͟r͟a͟ f͟u͟n͟c͟i͟o͟n͟a͟r͟ 🔰
══════════════════════════════════════
│☑️!sticker (converter imagem,gif em imagem)
│☑️!toimg (converte figu em imagem)
│☑️!tts (texto) mensagem de audio 
|☑️!welcome 1 (modo bem vindo do grupo)
│☑️

│➻ ❎codorna
│➻ ❎mamao 
│➻ ❎ceifador 
│➻ ❎terra
│➻ ❎pantera
│➻ ❎felespa
│➻ 🔰codorna
│➻ 🔰mamao
│➻ 🔰ceifador
│➻ 🔰terra
│➻ 🔰pantera
│➻ 🔰felespa 
══════════════════════════════════════
│➻ ☑️tiktokstalk
│➻ ☑️menuadmin
│➻ ☑️pokemon 
│➻ ☑️ 
│➻ ☑️
│➻ ☑️ 
│➻ ☑️ 
│➻ ☑️ 
┬  
╰───────────────────────────`
}

exports.charope = charope
